[
    {
        "name": "Hannah Stevenson",
        "description": "I, Hannah am self-taught and baked from home on the side of full time jobs from April 2018 before taking the plunge and becoming fully self-employed in January 2020. I struggled to keep up with demand so rented a unit to bake from and it has all went from there.",
        "image_source": "https://scontent.fgla3-2.fna.fbcdn.net/v/t1.6435-9/241761797_6154050918002825_624418276054170474_n.jpg?_nc_cat=107&ccb=1-5&_nc_sid=a26aad&_nc_ohc=6Ggv3aHGssIAX_6Xjwf&_nc_ht=scontent.fgla3-2.fna&oh=b838c38fed1dffb56be6cd1a6f915ca9&oe=6197D048"
    },
    {
        "name": "Adam Stevenson",
        "description": "Hi, I'm Adam, Hannah's husband.",
        "image_source": ""
    },
    {
        "name": "Rachel Graham",
        "description": "Hi, I'm Rachel, Hannah's younger sister. I work in the shop, serving customers and organising the counter. I'm also a classroom assistant in a primary school.",
        "image_source": ""
    },
    {
        "name": "Aoife Browne",
        "description": "Hi, I'm Aoife.  I started working in Piece of Cake in July and I love serving customers delicious treats. I am currently in university in Belfast studying microbiology.",
        "image_source": ""
    },
    {
        "name": "Susan Graham",
        "description": "Hi, I'm Susan, Hannah and Rachel's mum. I work in the bakery, baking and creating the delicous bakes sold on the counter. I also help out in the shop on Saturday mornings.",
        "image_source": ""
    },
    {
        "name": "Jackie Crawford",
        "description": "Hi, I'm Jackie, Susan's twin sister! I also work in the bakery alongside Susan getting all the stock ready for the week so it can be sold in the shop.",
        "image_source": ""
    },
    {
        "name": "Sarah Crawford",
        "description": "Hi, I'm Sarah, Hannah's cousin! I work in the shop serving customers bakes, hot drinks and ice-cream.  I also have my own business, making and selling wax melts when I'm not working in Piece of Cake.",
        "image_source": ""
    },
    {
        "name": "Reanna Rice",
        "description": "Hi, I'm Reanna.  I work in the shop at the weekends, baking cupcakes and serving customers. I'm also a singer and am currently doing my AS Levels.",
        "image_source": ""
    }
]